[
  {
    "type": "about-card",
    "isStartup": true,
    "is-article-content": false,
    "time": "35",
    "investments": 345000,
    "targetMin": 3000000,
    "target": 4000000,
    "rating": "₽",
    "currency": "₽",
    "percent": 70,
    "city": "г. Краснодар",
    "min_sum": "10000",
    "investors": "8"
  },
  {
    "type": "head",
    "projectType": "Стартап",
    "projectTypeId": 3,
    "title": "Развитие бизнеса проекта компании «ЧИСТО»",
    "rating": "C",
    "ratingText": "Высокий риск: нестабильность. На данный момент есть опасность непогашения или невыплаты процентов. В случае неблагоприятного",
    "authorUrl": "/images/author/clean.png",
    "authorName": "Александр Хомяков",
    "authorPosition": "Директор",
    "background": "/images/data/project-about-background-2.jpg",
    "websiteLink": "http://chisto.io/",
    "socialVk": "https://vk.com/chistokrd",
    "socialIns": "https://www.instagram.com/chistokrd/",
    "social": true
  },
  {
    "type": "title",
    "text": "О компании"
  },
  {
    "type": "simple-image",
    "src": "/images/content/chisto1.jpg",
    "alt": "Калькулятор услуг"
  },
  {
  "type": "text",
  "text": "Компания \"ЧИСТО\" позиционирует себя надежным партнером и помощником в сфере клининга для всего Краснодарского края, выполняя услуги уборки квартир, частных домов и офисных помещений. Философия \"ЧИСТО\" напрямую связана с персонализированным подходом и тщательной подготовкой персонала. Таким клинерам клиенты смогут доверить не только наведение чистоты, но что важнее – здоровье, имущество и жилье."
},{
  "type": "text",
  "text": "Стартап прилагает максимум усилий, чтобы услуги \"ЧИСТО\" были не только качественными, но и доступными. Это молодой перспективный стартап. Создатели компании понимают рынок и специфику своего края."
},{
  "type": "text",
  "text": "Миссия \"ЧИСТО\" – сделать услуги по уборке доступными для каждого."
},
  {
    "type": "text",
    "text": "Собеседование, обучение, проверка кандидата службой безопасности – весьма не полный список подготовки клинеров \"ЧИСТО\", чтобы каждый клиент мог довериться профессионалам. При необходимости персонал компании готов предоставить все необходимые документы и справки."
  },
  {
    "type": "simple-image",
    "src": "/images/content/chisto3.jpg",
    "alt": "Преимущества"
  },
  {
    "type": "title",
    "text": "Цель поиска инвестиций"
  },
  {
    "type": "text",
    "text": "Суть проекта состоит в том, что компания планирует привлечь инвестиции в размере 4,000,000 рублей с целью развития бизнеса:  создание приложения, увеличение рекламного бюджета, а также расширение объема услуг по направлениям, связанным с клинингом офисных помещений - есть спрос на данные услуги на рынке Краснодарского края."
  },
  {
    "type": "text",
    "text": "Инвестору будет передана доля бизнеса в размере 22%."
  },
  {
    "type": "title",
    "text": "Использование инвестиций"
  },
  {
    "type": "list",
    "listItems": [
      "Приложение: до 2,000,000 рублей на девелопмент нового приложения для клиентов компании.",
      "Наем персонала, совершенствование логистики и технической базы – 700,000 рублей.",
      "Маркетинговый бюджет: 1,300,000 рублей."
    ]
  },
  {
    "type": "text",
    "text": "Ожидаемый рост количества заказов: в среднем 13 объектов в сутки, при среднем чеке 2,500 рублей (за счет офисных помещений и домов)."
  },
  {
    "type": "text",
    "text": "Прогнозируемая выручка в месяц составляет 975,000 рублей, чистый операционный доход 487,500 рублей. Постоянные управленческие расходы в месяц 130,000 рублей (25,000 - химические средства, 15,000 - аренда, 30,000 - реклама, 20,000 - оператор, 40,000 - администраторы). Итого 357,500 рублей чистый доход в месяц, и 4,290,000 рублей чистый доход в год."
  },
  {
    "type": "title",
    "text": "Прогнозируемая стоимость бизнеса"
  },
  {
    "type": "list",
    "listItems": [
      "Прогнозируемая стоимость бизнеса после реализации привлеченных инвестиций 30,650,000 рублей.",
      "Стоимость доли бизнеса, принадлежащей инвестору (22%) составляет 6,743,000.",
      "Прирост стоимости доли (доходность инвестиции) составит 70% годовых."
    ]
  },
  {
    "type": "title",
    "text": "Полный срок привлечения и окупаемости инвестиций"
  },
  {
    "type": "text",
    "text": "Бессрочно."
  },
  {
    "type": "simple-image",
    "src": "/images/content/chisto2.jpg",
    "alt": "Преимущества"
  },
  {
    "type": "title",
    "text": "Текущее состояние бизнеса"
  },
  {
    "type": "text",
    "text": "После глубокого анализа ситуации в регионе стало понятно, что специфика рынка Краснодара диктует свои условия: 30% уборок составляют не только квартиры, но и частные дома. Взяли 10 уборщиков-клинеров, обучили и подключили к системе – возможность убирать 10 квартир в день."
  },
  {
    "type": "text",
    "text": "Соответственно, текущие возможные показатели составляют 300 уборок в месяц. Выручка за одну уборку равняется 2,000 рублей. Чистый операционный доход компании за одну уборку (50%) – 1,000 рублей."
  },
  {
    "type": "text",
    "text": "Таким образом, операционный доход в месяц при 10 уборках в день составит 300,000 рублей. Постоянные управленческие расходы компании ежемесячно оцениваются в 100,000 рублей (20,000 - химические средства, 15,000 - аренда, 30,000 - реклама, 15,000 - оператор, 20,000 - администратор). Итого, чистый доход 200,000 рублей. Ожидаемый годовой доход 2,400,000 рублей."
  },
  {
    "type": "text",
    "text": "Исходя из всего перечисленного, оценочная стоимость бизнеса составляет 18,000,000 рублей."
  },
  {
    "type": "big-quote_left-side-indicators",
    "left": {
      "title": "Модель  инвестирования:",
      "numb": false,
      "val": "SU2"
    },
    "right": {
        "title": "",
        "val": "",
        "rightText": "",
        "bottomText": ""
    }
  }
]
