[
  {
    "type": "main-title",
    "text": "Congratulations! Company ONPLACE INC. now is registered in Delaware, USA"
  },
  {
    "type": "article-title",
    "text": "Поздравляем! Компания ONPLACE INC. была зарегистрирована в Делавере, США."
  },
  {
    "type": "image",
    "src": "/images/article/onplace.jpg",
    "alt": "onplace"
  },
  {
    "type": "text",
    "text": "Оффшор в Делавере – наиболее популярный недорогой американский оффшор у бизнесменов из России, Украины и стран СНГ. Эффективное решение для международного бизнеса."
  },
  {
    "type": "title-3",
    "text": "Штат Делавер – основная информация"
  },
  {
    "type": "text",
    "text": "Штат Делавер первым в 1787 г. ратифицировал Конституцию и проголосовал за отмену рабства, местные жители с гордостью называют его THE FIRST AMERICAN STATE (Первый Американский штат). Штат, столицей которого является Довер, находится на атлантическом побережье США. Здесь зарегистрировано более половины из 500 наиболее преуспевающих американских компаний, списки которых публикует журнал “FORTUNE”. Отделение компании AMERICAN EXPRESS, также является делаварской компанией. Каждая третья компания, зарегистрированная на Нью-Йоркской фондовой бирже, основана в Делавэре. <br> Американский штат Делавэр по праву считается корпоративной столицей Соединенных Штатов. В штате Делавэр действует Акт о компаниях с ограниченной ответственностью (Act of Limited Liabilities Companies), который разрешает регистрацию компаний, сочетающих черты партнерства и корпорации (сокращенно LLC). LLC удачно сочетают в себе преимущества налогообложения как партнерства с ограниченной ответственностью и анонимностью участников как в корпорациях. <br> Этот Акт получил широкую известность у бизнесменов. Зарегистрировав LLC в штате Делавэр, многие нерезиденты США получают возможность легально не платить американских Федеральных налогов."
  },
  {
    "type": "title-3",
    "text": "Регистрация компании в штате Делавер – ключевые факты"
  },

  {
    "type": "text",
    "text": "Корпоративное законодательство <br> The Delaware General Corporation Law, The Act of Limited Liabilities Companies. <br> Типы компаний, используемых для международного бизнеса и инвестиций: <br> В Делавэре, как и в большинстве других американских штатов возможна регистрация двух типов компании – Corporation и LLC."
  },

  {
    "type": "text",
    "text": "Типы компаний в штате Делавер"
  },
  {
    "type": "list",
    "listItems": [
      "Delaware Corporation – Делаверская Корпорация",
      "Delaware Limited Liability Company (LLC) – Делаверская LLC"
    ]
  },
  {
    "type": "text",
    "text": "<a target='_blank' href='https://www.offshore-now.com/delaware.html' > https://www.offshore-now.com/delaware.htm </a>"
  }
]
