[
  {
    "type": "main-title",
    "text": "Российские стартапы привлекли на StartTrack более 500 миллионов рублей",
    "date": "12 октября",
    "name": "Артем Яманов"
  },
  {
    "type": "image",
    "src": "/images/article/news_1.jpg",
    "alt": "onplace"
  },
  {
    "type": "text",
    "text": "За последние два года на инвестиционной площадке StartTrack 28 российских компаний привлекли 507 миллионов рублей (первая сделка состоялась в августе 2014). Об этом говорится в сообщении StartTrack."
  },
  {
    "type": "text",
    "text": "Наибольшее количество инвестиций (три четверти от оборота площадки, или 378 миллионов рублей) привлекли IT-компании. «Рост индустрии зависит от драйва людей, которые в ней работают, — говорит генеральный директор StartTrack Константин Шабалин. — Один из лидеров европейского краудинвестинга CrowdCube за первые 2 года работы достиг оборота в 448 миллионов рублей (5,3 миллиона фунтов стерлингов), мы же за аналогичный период выросли до 507 миллионов рублей. Да, наша экономика на спаде, а рынок непрозрачен, но российские инвесторы действуют, невзирая на трудности. И мы рады им в этом помочь». <br> Среди IT-проектов наибольший объем (147 миллионов рублей) финансирования получили компании, работающие в сегменте e-commerce. Hardware-проекты за два года привлекли 97 миллионов рублей, финтех — 96 миллионов рублей, мобильные приложения — 38 миллионов рублей, 127 миллионов рублей или четвертую часть оборота платформы, получили компании из сферы образования и дошкольного развития. «Мы исследуем тренды и отбираем именно те проекты, которые вызывают интерес. Это не «идейные» стартапы, а тщательно отобранные компании с понятной структурой выручки и затрат», — говорит Константин Шабалин."
  },
  {
    "type": "blue-quote",
    "width": "full",
    "text": "Самые крупные сделки на площадке были заключены между инвесторами и высокотехнологичными проектами, такими как Cappasity и CountBOX."
  },
  {
    "type": "text",
    "text": "Cappasity — разработчик платформы по интеграции технологий 3D/VR в бизнес. Инвесторы StartTrack доверили этому проекту 600 тысяч долларов. Сегодня компания имеет партнерское соглашение с Intel, а её технологии позволяют получать полноценные 3D-модели объектов (в том числе людей), готовые к размещению на веб-сайтах и в социальных сетях. <br> Инвестиции в объеме 550 тысяч евро привлекла компания CountBOX, которая создала прибор и облачный сервис по сбору, хранению, аналитике и визуализации данных о посещаемости торговых объектов. Свой сервис компания уже представила на зарубежных рынках."
  },
  {
    "type": "blue-quote",
    "width": "full",
    "text": "По плану руководства к концу 2017 года общий оборот инвестиционной площадки StartTrack должен достичь двух миллиардов рублей."
  },
  {
    "type": "text",
    "text": "«Краудинвестинг — новый сегмент инвестиционного рынка, который активно развивается в России. Мы уверены в потенциале российских инвесторов и активно приглашаем их к сотрудничеству. Максимальная открытость и защита интересов инвесторов — главные приоритеты StartTrack, благодаря которым с нами сотрудничают уже более 1000 частных инвесторов и бизнес-ангелов», — говорит Константин Шабалин. <br> По словам генерального директора StartTrack, одна из причин взрывного роста оборотов площадки заключается в том, что StartTrack использует различные инвестиционные инструменты. Частные инвесторы имеют здесь возможность входить в капитал компании или предоставлять ей заем, причем как обычный, так и конвертируемый. StartTrack развивает также краудлендинговый терминал, где размещаются предложения заемщиков. Инвестор может заключить сделку онлайн, предоставив выбранному проекту заемное финансирование на срок от одного до нескольких месяцев по ставке до 30 процентов годовых. Инвесторы уже оценили новый инструмент, и на сегодняшний день доля сделок StartTrack, заключенных онлайн, достигла 21 процента."
  },
  {
    "type": "blue-quote",
    "width": "full",
    "text": "StartTrack — инвестиционная площадка, созданная при поддержке Фонда развития интернет-инициатив. Площадка принимает проекты с потенциалом роста и следит за выполнением их бизнес-показателей."
  },
  {
    "type": "text",
    "text": "<a target='_blank' href='https://lenta.ru/news/2016/08/25/starttrack_investments/' > https://lenta.ru/news/2016/08/25/starttrack_investments/ </a>"
  }
]
